{
	"business_name": "تقديم بلاغ",
	"home": "الرئيسية",
	"about": "من نحن",
	"submit_report": "تقديم بلاغ",
	"contact_us": "اتصل بنا",
	"opening_hours": "ساعات العمل",
	"closed": "مغلق",
	"phone_service": "خدمة الهاتف",
	"phone_number": "رقم الهاتف",
	"whatsapp_number": "رقم Whatsapp",
	"location": "العنوان",
	"rights_reserved": "كل الحقوق محفوظة",
	"start_now": "ابدأ الخدمة",
	"follow_us": "تابعنا",
	"aboutLine1": "نحن فريق من الخبراء المتخصصين في مكافحة الاحتيال المالي عبر الإنترنت، ونسعى جاهدين لحماية حقوق المستهلكين ومساعدتهم في استرداد الأموال المفقودة نتيجة للعمليات الاحتيالية.",
	"aboutLine2": "نقدم خدمة إلكترونية مبتكرة تمكّن المستخدمين من تقديم شكاوى وبلاغاتهم بسهولة وسرعة. نحن ملتزمون بفحص وتحليل الشكاوى المتعلقة بالاحتيال من النواحي التقنية والقانونية، ونقدم استشارات مجانية للمستهلكين الذين تعرضوا للخداع المالي.",
	"aboutLine3": "نحن هنا لمساعدتك في استعادة أموالك وحماية مصلحتك المالية. انضم إلينا اليوم لنكون شركاء في بناء عالم أكثر أمانًا عبر الإنترنت. نحن ملتزمون بتقديم الحماية والدعم الذي تحتاجه لضمان سلامتك المالية.",
	"our_services": "خدماتنا",
	"services": [
		{
			"title": "خدمة الحماية من الاحتيال المالي عبر الإنترنت",
			"description": "نقدم خدمة مخصصة لحمايتك من الاحتيال المالي عبر الإنترنت، حيث نعمل على تأمين حقوقك المالية ومساعدتك في استعادة الأموال المفقودة."
		},
		{
			"title": "خدمة تقديم البلاغات الإلكترونية بكفاءة",
			"description": "نقدم خدمة تيسير تقديم بلاغاتك وشكاواك بكفاءة عالية، ونوفر لك إمكانية متابعة حالتها بسهولة ويسر."
		},
		{
			"title": "خدمة استشارات حماية المصالح المالية على الإنترنت",
			"description": "نقدم استشارات متخصصة لحماية مصالحك المالية على الإنترنت، ونساعدك في فهم كيفية الاستفادة من الخدمات المبتكرة للحفاظ على أموالك بأمان."
		},
		{
			"title": "خدمة توعية بمخاطر الاحتيال المالي",
			"description": "نقدم دورات توعية وورش عمل لزيادة الوعي بمخاطر الاحتيال المالي عبر الإنترنت ولتزويد الأفراد بالمعرفة الضرورية لتجنب هذه المخاطر."
		}
	],
	"campaign-intro": "في عصرنا الرقمي، تعتبر قضايا الاحتيال المالي عبر الإنترنت تحديًا كبيرًا. ولكن هل كنت تعلم أن هناك خدمات إلكترونية مبتكرة تساعدك في الحفاظ على حقوقك المالية واسترداد الأموال التي قد فقدتها؟ تعرّف على كيفية الاستفادة من هذه الخدمة وحماية مصالحك المالية.",
	"doing-line1": "نقدم لك اليوم خدمة إلكترونية استثنائية تمكّن المستهلكين من الحفاظ على حقوقهم المالية واستعادة الأموال المفقودة. لن تكون الشكاوى والمشاكل المالية مصدرًا للقلق بعد الآن، بل ستصبح هناك وسيلة موثوقة للتعامل مع هذه القضايا.",
	"doing-line2": "عبر خدمتنا الإلكترونية، يمكنك تقديم شكواك وبلاغاتك بكل سهولة. تتخصص هذه الخدمة في معالجة وفحص وتحليل الشكاوى المتعلقة بالاحتيال بدقة تقنية وقانونية. لا داعي للشعور بالعجز أو الاستياء أمام هذه القضايا المعقدة.",
	"doing-line3": "نساعدك أيضًا في استرداد الأموال المالية المسروقة أو المفقودة. نتعامل مع مختلف أنواع الاحتيال المالي، من شراء عقارات من شركات وهمية إلى التسوق عبر مواقع إلكترونية مشبوهة وشركات استثمار غير مرخصة. سواء كنت تعاني من فقدان الأموال بسبب عمليات شراء غير مشروعة أو وعود زائفة بجوائز نقدية، نحن هنا لمساعدتك في استعادة حقوقك المالية.",
	"doing-line4": "أنت لست وحدك في هذا، حيث نقدم استشارات مجانية ودعمًا للأفراد الذين تعرضوا للاحتيال المالي. إذا كنت تعتقد أن لديك أموالًا مفقودة أو تعرضت للاحتيال المالي، فنحن نرحب بك لتقديم بلاغك لاستعادتها الآن.",
	"doing-line5": "تعاوننا يمكن أن يكون الخطوة الأولى نحو حماية حقوقك المالية والمساهمة في تحقيق عالم أكثر أمانًا عبر الإنترنت. لا تتردد في الاتصال بنا للحصول على مزيد من المعلومات والدعم.",
	"form_title": "قدِّم بلاغك الآن",
	"form_description": "الرجاء تعبئة الاستمارة بشكل كامل, وإضافة اي تفاصيل قد تكون مفيدة",
	"form_button_value": "ارسل بلاغك",
	"form_full_name": "الاسم الكامل",
	"form_email": "البريد الالكتروني",
	"form_phone_number": "رقم الهاتف",
	"form_details": "اكتب مشكلتك باختصار - بسطر او اثنين",
	"thankyou": "شكرا لك",
	"thankyou_text": "تم ارسال طلبك بنجاح وسيتم التواصل معك باقرب وقت ممكن",
	"order_number": "رقم الطلب",
	"goto_home_page": "الصفحة الرئيسية",
	"privacy_policy": "سياسة الخصوصية",
	"terms_conditions": "الأحكام والشروط",
	"policies": [
		{
			"title": "مقدمة",
			"size": 20,
			"description": "نحن نرحب بكم ونقدر زيارتكم لموقعنا. نحن نلتزم بحماية خصوصيتكم وسرية معلوماتكم الشخصية. هذه السياسة تهدف إلى توضيح كيفية جمع واستخدام وحماية المعلومات التي تقدمونها لنا عندما تزورون موقعنا وتستخدمون خدماتنا. بتصفح هذا الموقع واستخدام خدماته، فإنكم توافقون على الشروط والأحكام الواردة في هذه السياسة."
		},
		{
			"title": "جمع المعلومات",
			"size": 20,
			"description": "نحن نقوم بجمع معلومات معينة عنكم عندما تستخدمون موقعنا وخدماتنا. تشمل هذه المعلومات:"
		},
		{
			"title": "معلومات شخصية",
			"size": 16,
			"description": "مثل الاسم الكامل، وعنوان البريد الإلكتروني، ورقم الهاتف"
		},
		{
			"title": "معلومات تقنية",
			"size": 16,
			"description": "مثل عنوان IP، ونوع المتصفح الذي تستخدمونه، ونظام التشغيل الذي تعملون به."
		},
		{
			"title": "معلومات استخدام الموقع",
			"size": 16,
			"description": "تشمل معلومات حول كيفية استخدامكم للموقع، مثل الصفحات التي تزورونها والوقت الذي تمضونه على الموقع."
		},
		{
			"title": "استخدام المعلومات",
			"size": 20,
			"description": "نحن نستخدم المعلومات التي نجمعها للأغراض التالية:"
		},
		{
			"title": "تقديم الخدمات",
			"size": 16,
			"description": "نستخدم معلوماتكم لتقديم الخدمات التي تطلبونها منا، مثل تلقي بلاغات وشكاوى بشأن الاحتيال المالي عبر الإنترنت."
		},
		{
			"title": "تحسين الموقع",
			"size": 16,
			"description": "نستخدم المعلومات لتحليل كيفية استخدام الموقع وتحسين أدائه ومحتواه"
		},
		{
			"title": "التواصل معكم",
			"size": 16,
			"description": "نستخدم معلومات الاتصال الخاصة بكم للتواصل معكم بشأن استفساراتكم وبلاغاتكم"
		},
		{
			"title": "الامتثال للقوانين",
			"size": 16,
			"description": "نقوم بمعالجة المعلومات وفقًا للقوانين واللوائح المعمول بها"
		},
		{
			"title": "حماية المعلومات",
			"size": 20,
			"description": "نحن نتخذ إجراءات أمنية مشددة لحماية المعلومات التي نجمعها من الوصول غير المصرح به أو الاستخدام غير المصرح به. ومع ذلك، فإنه لا يمكننا ضمان الأمان التام للمعلومات عبر الإنترنت."
		},
		{
			"title": "مشاركة المعلومات",
			"size": 20,
			"description": "نحن نلتزم بعدم بيع أو مشاركة معلوماتكم الشخصية مع أي أطراف ثالثة دون موافقتكم الصريحة، إلا في الحالات التي تكون مطلوبة بموجب القانون أو عندما يكون ذلك ضروريًا لتقديم الخدمات التي تطلبونها."
		},
		{
			"title": "روابط إلى مواقع أخرى",
			"size": 20,
			"description": "يحتوي موقعنا على روابط إلى مواقع أخرى. نحن غير مسؤولين عن سياسات الخصوصية أو الممارسات على مواقع الويب الأخرى. ننصحكم بمراجعة سياسات الخصوصية الخاصة بتلك المواقع قبل تقديم معلوماتكم الشخصية"
		},
		{
			"title": "تغييرات على سياسة الخصوصية",
			"size": 20,
			"description": "نحتفظ بالحق في تحديث هذه السياسة في أي وقت دون إشعار مسبق. ستكون النسخة الجديدة من السياسة سارية المفعول فور نشرها على موقعنا."
		},
		{
			"title": "اتصال بنا",
			"size": 20,
			"description": "إذا كان لديكم أي استفسارات أو تعليقات حول سياسة الخصوصية هذه، يرجى الاتصال بنا"
		},
		{
			"title": "نحن نقدر تفهمكم لسياسة الخصوصية وثقتك",
			"size": 20,
			"description": ""
		}
	],
	"terms_and_conditions": [
		{
			"title": "المقدمة",
			"size": 20,
			"description": "مرحبًا بكم في موقعنا. تنظم هذه الشروط والأحكام استخدامكم لموقعنا وخدماتنا. من خلال الوصول إلى موقعنا واستخدامه، فإنكم توافقون على الامتثال لهذه الشروط والأحكام."
		},
		{
			"title": "استخدام موقعنا",
			"size": 20,
			"description": "يمكنكم استخدام موقعنا لأغراض قانونية فقط. يُمنع استخدام موقعنا بطريقة قد تؤذي أو تعطل خدماتنا، أو تنتهك حقوق الآخرين، أو تنتهك أي قوانين ولوائح معمول بها."
		},
		{
			"title": "حسابات المستخدمين",
			"size": 20,
			"description": "إذا قمتم بإنشاء حساب على موقعنا، فأنتم مسؤولون عن الحفاظ على سرية معلومات حسابكم وكلمة المرور. توافقون على إخطارنا على الفور بأي استخدام غير مصرح به لحسابكم."
		},
		{
			"title": "الملكية الفكرية",
			"size": 20,
			"description": "جميع المحتوى الموجود على موقعنا، بما في ذلك النصوص والرسومات والشعارات والصور، محمي بحقوق الملكية الفكرية. لا يمكنكم استخدام أو نسخ أو توزيع محتوانا بدون إذن صريح منا."
		},
		{
			"title": "سياسة الخصوصية",
			"size": 20,
			"description": "استخدامكم لموقعنا يخضع أيضًا لسياسة الخصوصية الخاصة بنا. من خلال استخدام موقعنا، فإنكم توافقون على جمع واستخدام ومشاركة معلوماتكم كما هو موجود في سياسة الخصوصية الخاصة بنا."
		},
		{
			"title": "المسؤولية المحدودة",
			"size": 20,
			"description": "نحن لا نضمن دقة أو اكتمال أو موثوقية المعلومات المتاحة على موقعنا. نحن غير مسؤولين عن أي أضرار أو خسائر تنشأ عن استخدامكم لموقعنا أو خدماتنا."
		},
		{
			"title": "التعويض",
			"size": 20,
			"description": "توافقون على تعويضنا وحمايتنا من أي مطالبات أو أضرار أو خسائر تنشأ عن استخدامكم لموقعنا أو أي انتهاك لهذه الشروط والأحكام."
		},
		{
			"title": "تغييرات على الشروط والأحكام",
			"size": 20,
			"description": "نحتفظ بالحق في تحديث هذه الشروط والأحكام في أي وقت دون إشعار مسبق. يتوجب عليكم مراجعة هذه الشروط بشكل منتظم. استمرار استخدامكم لموقعنا بعد أي تغيير يشكل موافقة على الشروط المحدثة."
		},
		{
			"title": "القانون الساري",
			"size": 20,
			"description": "تخضع هذه الشروط والأحكام للقوانين والتفسيرات السارية في [اختصار القانون المعمول به في منطقتكم]. أي نزاع ينشأ عن هذه الشروط واستخدامكم لموقعنا يخضع للقضاء الحصري في [المنطقة]."
		},
		{
			"title": "اتصل بنا",
			"size": 20,
			"description": "إذا كان لديكم أي أسئلة أو استفسارات حول هذه الشروط والأحكام، يرجى الاتصال بنا."
		},
		{
			"title": "نشكركم على استخدام موقعنا.",
			"size": 20,
			"description": ""
		}
	],
	"agree_terms": "انا اوافق على",
	"and": "و",
	"rules_error": "الرجاء الموافقه على الأحكام والشروط و سياسة الخصوصية"
}
